
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Шифрование:"; ObjectID = "204"; */
"204.title" = "Шифрование:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "205"; */
"205.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Имя пользователя:"; ObjectID = "206"; */
"206.title" = "Имя пользователя:";

/* Class = "NSButtonCell"; title = "Зарегистрировать учетную запись"; ObjectID = "209"; */
"209.title" = "Зарегистрировать учетную запись";
